<template lang="html">
    <div class="about-us wrapper">
        <h1>За нас</h1>
        <h2>Кои сме ние?</h2>
        <p>Пинкейд БГ е магазин с богат набор от перилни, почистващи препарати и дезинфектанти, предлагащ добре подбрани марки с качествени и достъпни продукти. С физически магазин в гр. Пловдив, намиращ се на ул. Ангел Кънчев 5 (Четвъртък пазар) Наред с всичко, развиваме и собствен онлайн магазин www.pinkeyd.bg, където благодарение на интуитивната му структура, ще откриете всичко, от което се нуждаете във вид на  перилни, почистващи препарати, дезинфектанти и стоки за домакинството.</p>
        <p>Екипът ни се състои от млади и мотивирани за работа хора, готови всеки ден да обслужват многобройните клиенти. За да предложим качество на достъпни цени, внимателно подбираме доставчиците си, чрез предварително съставени критерии.</p>
        <p>Така гарантираме на купувачите, че срещу парите си получават качествено професионално обслужване, стоки с гаранция, изгодни търговски условия.</p>
        <h2>Какво предлагаме?</h2>
        <p>Стремим се постоянно да поддържаме всяка от категориите и подкатегориите на сайта добре заредени и с достатъчно разнообразни продукти, за да направите по-фин избор, на база повече критерии и нужди.</p>
        <p>Без значение какъв продукт ще изберете от сайта, Вие го получавате в пълния му комплект от производителя, и възможност за преглед и тест преди да го платите на куриера. Тези две неща Ви гарантират, че купувате сигурна вещ.</p>
        <h2>Къде може да ни откриете?</h2>
        <p>Гр. Пловдив ул. Ангел Кънчев 5 (Четвъртък пазар).</p>
        <h2>Защо да пазарувате от нас?</h2>
        <p>Защото, освен гореспоменатите изгодни условия, избирайки нас, клиентът получава още професионален съпорт от експерти с дългогодишна практика в областта.</p>
        <p>Очакваме Ви!</p>
    </div>
</template>

<script>
export default {
}
</script>

<style lang="css" scoped>
h1 {
    margin-bottom: 20px;
}
h2 {
    margin-bottom: 10px;
}
p {
    margin-bottom: 20px;
}
</style>
