<template lang="html">
    <div class="about wrapper">
        <section>
            <h2 class="column-title">Кои сме ние?</h2>
            <p>Пинкейд БГ е магазин с богат набор от перилни, почистващи препарати и дезинфектанти, предлагащ добре подбрани марки с качествени и достъпни продукти. С физически магазин в гр. Пловдив, намиращ се на ул. Ангел Кънчев 5 (Четвъртък пазар) Наред с всичко, развиваме и собствен онлайн магазин <a href="/">www.pinkeyd.bg</a>, където благодарение на интуитивната му структура, ще откриете всичко, от което се нуждаете във вид на  перилни, почистващи препарати, дезинфектанти и стоки за домакинството.</p>
            <p>Екипът ни се състои от млади и мотивирани за работа хора, готови всеки ден да обслужват многобройните клиенти. За да предложим качество на достъпни цени, внимателно подбираме доставчиците си, чрез предварително съставени критерии.</p>
            <p>Така гарантираме на купувачите, че срещу парите си получават качествено професионално обслужване, стоки с гаранция, изгодни търговски условия.</p>
        </section>
        <section>
            <h2 class="column-title">Какво предлагаме?</h2>
            <p>Стремим се постоянно да поддържаме всяка от категориите и подкатегориите на сайта добре заредени и с достатъчно разнообразни продукти, за да направите по-фин избор, на база повече критерии и нужди.</p>
            <p>Без значение какъв продукт ще изберете от сайта, Вие го получавате в пълния му комплект от производителя, и възможност за преглед и тест преди да го платите на куриера. Тези две неща Ви гарантират, че купувате сигурна вещ.</p>
        </section>
        <section>
            <h2 class="column-title">Защо да пазарувате от нас?</h2>
            <p>Защото, освен гореспоменатите изгодни условия, избирайки нас, клиентът получава още професионален съпорт от експерти с дългогодишна практика в областта.</p>
        </section>
        <section>
            <h2 class="column-title">Къде може да ни откриете?</h2>
            <p>Гр. Пловдив ул. Ангел Кънчев 5 (Четвъртък пазар). Очакваме Ви!</p>
            <iframe src="https://maps.google.com/maps?q=%D1%83%D0%BB.%20%D0%90%D0%BD%D0%B3%D0%B5%D0%BB%20%D0%9A%D1%8A%D0%BD%D1%87%D0%B5%D0%B2%205&t=&z=17&ie=UTF8&iwloc=&output=embed" frameborder="0"></iframe>
        </section>
    </div>
</template>

<script>
export default {
    metaInfo: {
      title: 'За нас | '
    }
}
</script>

<style lang="css" scoped>
section {
    margin-bottom: 20px;
}
section > p {
    line-height: 25px;
    margin-bottom: 20px;
}
section > p:last-child {
    margin-bottom: 0px;
}
iframe {
    height: 400px;
    width: 100%;
}
</style>
