<template lang="html">
    <div class="delivery">
        <p>Доставките на поръчана от онлайн магазина стока се извършва с куриерка фирма. Доставки се извършват само в рамките географската граница на Република България. Доставките на продукти с наложен платеж се извършват в рамките на няколко работни дни след потвърждаване на наличност от асистент по продажбите. Продуктите за цялата страна се доставят на адрес посочен за доставка, чрез куриерска фирма Еконт или Спиди.
Доставки до малките населени места се извършват в рамките на до 7 работни дни в зависимост от графика на куриерската фирма за района.</p>
        <p>Доставките на стоки закупени от онлайн магазина е безплатна за всички поръчки на стойност над 100лв.</p>
        <p>Всички пратки се изпращат с услугата "Провери преди да платиш" и куриерът е длъжен да Ви изчака, за да проверите състоянието на опаковката.</p>
        <p>ПИНКЕЙД ЕООД не носи отговорност за повредени пратки, които не са обявени в присъствието на куриер.</p>
        <p>При всички случаи "ПИНКЕЙД" ЕООД си запазва правото едностранно, без да информира потребителя да удължава посочените срокове за доставка с до седем дни. Стоките се доставят на получателите стандартно - на ръка срещу подпис, като пратките се доставят до входа на сградата или избран от вас офис на куриерска фирма.</p>
        <p>"ПИНКЕЙД" ЕООД не носи отговорност при:</p>
        <ul>
            <li>изчерпване на количества от дадени артикули</li>
            <li></li>
        </ul>
    </div>
</template>

<script>
export default {
}
</script>

<style lang="css" scoped>
</style>
