<template lang="html">
    <div class="delivery wrapper">
        <section>
            <h2 class="column-title">Доставки</h2>
            <p>Доставките на поръчана от онлайн магазина стока се извършва с куриерка фирма. Доставки се извършват само в рамките географската граница на Република България. Доставките на продукти с наложен платеж се извършват в рамките на няколко работни дни след потвърждаване на наличност от асистент по продажбите. Продуктите за цялата страна се доставят на адрес посочен за доставка, чрез куриерска фирма Еконт или Спиди.
    Доставки до малките населени места се извършват в рамките на до 7 работни дни в зависимост от графика на куриерската фирма за района.</p>
            <p>Доставките на стоки закупени от онлайн магазина е безплатна за всички поръчки на стойност над 100лв.</p>
            <p>Всички пратки се изпращат с услугата "Провери преди да платиш" и куриерът е длъжен да Ви изчака, за да проверите състоянието на опаковката.</p>
            <p>ПИНКЕЙД ЕООД не носи отговорност за повредени пратки, които не са обявени в присъствието на куриер.</p>
            <p>При всички случаи "ПИНКЕЙД" ЕООД си запазва правото едностранно, без да информира потребителя да удължава посочените срокове за доставка с до седем дни. Стоките се доставят на получателите стандартно - на ръка срещу подпис, като пратките се доставят до входа на сградата или избран от вас офис на куриерска фирма.</p>
            <p>"ПИНКЕЙД" ЕООД не носи отговорност при:</p>
            <ul>
                <li>Изчерпване на количества от дадени артикули.</li>
                <li>Забавяне на доставката до нас от вносителите или производителите на съответните стоки.</li>
            </ul>
            <p>Внимателно прочетете тези условия, както и общите условия преди да използвате този уеб сайт. Ако използвате този уеб сайт се счита, че приемате и сте съгласни с тези условия.</p>
        </section>
        <section>
            <h2 class="column-title">Връщане и замяна на закупена стока</h2>
            <p>Според действащото законодателство, Потребителят има право да се откаже от една или повече от поръчаните стоки в 14-дневен срок. Oтказът от покупка е приложим само за физически лица-потребители.</p>
            <p>В този случай Потребителят има правото да уведоми Сайта (продавача) в писмен вид за отказа от покупка (чрез писмо по пощата или e-mail), без санкции и без назоваване на причина, в рамките на 14 календарни дни от датата на получаване на стоката, ако са спазени условията по-долу:</p>
            <ul>
                <li>Върнатият продукт трябва да бъде в същото състояние, в което е бил доставен (в оригиналната опаковка и с всички аксесоари, с етикети, които са непокътнати и с документите, които го придружават).</li>
                <li>Разходите за върнатите продукти се поемат от Потребителя.</li>
            </ul>
            <p>Възстановяване на стойността на продукта се извършва до 14 дни от връщането.</p>
            <p>Ако продуктът бъде върнат в състояние, в което не може да бъде продаден като нов, си запазваме правото да изискаме такса от Потребителя за привеждането му в началния му вид.</p>
            <p>Подчертаваме, че когато връщането на продукти, чиято опаковка е повредена или непълна, показват следи от ползване, износване, ние си запазваме правото да решим дали да приемем връщането или да задържим част от стойността на продукта – сума която ще бъде съобщена на Потребителя след оценка на щетите.</p>
            <p>Всички поръчки на стойност над 100 лв. са с безплатна доставка, освен в специални случаи с упомената цена за доставка. Поръчки на стойност под 100 лв. за цялата страна се доставят с куриерска фирма Спиди или Еконт, по ваш избор.</p>
            <p>*цените от категория Онлайн важат само при поръчка онлайн и не важат за физическите магазини.</p>
        </section>
    </div>
</template>

<script>
export default {
    metaInfo: {
      title: 'Доставка | '
    }
}
</script>

<style lang="css" scoped>
section {
    margin-bottom: 20px;
}
section > p {
    margin-bottom: 20px;
}
section > p:last-child {
    margin-bottom: 0px;
}
ul > li {
    list-style-type: disc;
    list-style-position: inside;
    margin-bottom: 10px;
    padding-left: 18px;
}
</style>
