<template lang="html">
    <div class="tos wrapper">
        <section>
            <h2 class="column-title">Общи условия за ползване на уебсайта на верига магазин ПИНКЕЙД</h2>
            <p>Консултации по телефон, може да бъдат направени в рамките на работното време: от 10:00 до 18:30 часа, от понеделник до петък</p>
            <p>Запознайте се с условията по-долу, преди да пазарувате чрез този уеб сайт. Изплозването му от Ваша страна за пазаруване показва, че приемате и сте съгласни с тези условия. Ако не сте съгласни с тях, не използвайте този уеб сайт!
Настоящите условия уреждат взаимоотношенията между "ПИНКЕЙД" ЕООД (наричан по-долу www.pinkeyd.bg от една страна и Потребителите на електронни (Интернет) страници и услуги, намиращи се на домейн www.pinkeyd.bg и поддомейните му (наричани за краткост Сайт), както и отношенията със същите, когато използват информационните и търговски услуги предлагани от "ПИНКЕЙД" ЕООД (наричани за краткост Услуги).
Тези условия обвързват всички потребители. С натискането на всеки един обект, линк или бутон, разположени на страниците на сайта (с изключение на линка към настроящите Общи условия), Потребителят се съгласява, изцяло приема и се задължава да спазва настоящите Общи условия.</p>
            <p>"ПИНКЕЙД" ЕООД е дружество, регистрирано по Търговския закон на Република България, със седалище и адрес на управление: гр. Пловдия ул. „Опълченска" 1 ет.1 оф.5 ид. номер по Булстат: 206395524.</p>
            <p>1. Условия за използване на Сайта на www.pinkeyd.bg
Потребителят разбира и приема обстоятелството, че информационните услуги и Сайта се предоставят "във вида, в който са" и това, че Сайта не поема никаква отговорност за навременността, изтриването и невъзможността да бъде доставена информация относно завършени поръчки на Потребителя, негови или на други Потребители мнения и оценки за продукти, информация за не налични продукти, както и за нанесени щети, пропуснати ползи и други вреди, настъпили след, в резултата на или поради използване (или пък невъзможност за използване поради технически проблеми, профилактика, решения на администратора и др.) на Сайта. В случай, че в следствие на използването на този Сайт или материали от него доведе до възникването на вреди, за които е необходим ремонт или поправка на оборудване или информация, Потребителят поема цялата отговорност и всички разходи, свързани с отстраняването на нанесените вреди.
За да използва Сайта, Потребителят трябва да получи достъп до Световната мрежа пряко или чрез други устройства, които имат достъп до Web-базирано съдържание. Освен това, Потребителят трябва да си осигури цялото необходимо за достъп до Световната мрежа оборудване, включително компютър, модем или другo средствo за достъп до Интернет мрежата. www.pinkeyd.bg само предоставя информацията на Сайта и не отговаря за каквито и да са смущения или технически проблеми, осуетяващи ползването на Сайта, вследствие експлоатирането на компютърното оборудване от потребителя. </p>
            <p>2. Задължения на потребителя при регистриране
Предвид използването на Сайта на www.pinkeyd.bg, Потребителят се съгласява да предостави вярна, точна, актуална и пълна информация за себе си при попълване на регистрационната форма (наричана оттук нататък с общото наименование Лични данни); в случай, че Потребителят предостави фалшива, неточна, неактуална или непълна информация, Сайта има право да закрие и/или изтрие информацията за неговия пощенски адрес и да му откаже по-нататъшен достъп до част или до всички свои услуги.</p>
            <p>3. Защита на личните данни. Политика на конфиденциалност
Съобразно Закона за защита на личните данни, Потребителят има право на достъп до собствените си Лични данни, които е въвел или са станали достояние на www.pinkeyd.bg при ползване от него на Сайта, както и на поправка на тези Лични данни.
Приемайки настоящите условия, Потребителите, които са попълнили регистрационната форма изрично се съгласяват предоставените от тях Лични данни да бъдат обработвани от www.pinkeyd.bg по електронен път при доставка на поръчани стоки или услуги и при необходимост от помощ от служител на Сайта.
Всички доброволно предоставени от Потребителя Лични данни и други Данни, които го идентифицират в процеса на ползване на Сайта се съхраняват, обработват и използват за целите на поддръжка на определени функционалности на предлаганите услуги и за целите на рекламата на стоки и услуги предлагани във търговският магазин Пинкейд
Сайта изрично уведомява Потребителя, че предоставените от Потребителя Лични данни не се отстъпват на трети лица за рекламни и промоционални цели.
Сайта си запазва правото да използва IP адресите и други данни на Потребителите за разкриване идентичността им в случаите, когато това е необходимо в изпълнение на закона, юридически процедури или за да се спазят настоящите условия</p>
            <p>4. Авторски права и ограничения свързани с тях.
www.pinkeyd.bg дава право на Потребителите да ползват всички услуги, които са предоставяни в Сайта само за лични нужди с нетърговска цел, при условие че не се нарушават авторските права на www.pinkeyd.bg или на трети лица свързани пряко или коствено с материалите на Сайта. Не се разрешава материалите</p>
            <p>5. Представяни стоки и услуги на Сайта
Информация за стоките в сайта разпределени по видове групи и подгрупи.
В страницата на всяка стока представена в Сайта са посочени цената, основните характеристики на стоката и допълнителна информация, целяща подпомагането на направата на информиран избор при покупката на продукта. Сайта не носи отговорност за неточности в описанието на стоката, които не касаят основните й характеристики и не претендира за изчерпателност на предоставената информация.
www.pinkeyd.bg си запазва правото да публикува имена, модели и друга информация за стоки на Английски език, когато:
а) Съществува опасност с преводът и да се изгуби ценна информация относно характеристиките на стоката;
б) Няма общо приета еднозначна терминология на Български език;
в) Самата стока е носител на информация на Английски език, например, софтуер, музика и филми на Английски език;
г) Публикуваните в сайта снимки са примерни, възможни са разлики с оригиналните продукти.
Всички посочени на сайта цени са в Лева с включен ДДС. В случай, че стоката има няколко модификации, на страницата и са посочени цените за всяка от модификациите.
Сайта има право по всяко време и без предупреждение да прави промени в публикуваните продукти, услуги и цени. Някои от публикуваните продукти може да бъдат остарели, като сайта не поема отговорност да ги актуализира. Част от информацията публикувана в Сайта е възможно да се отнася до продукти, услуги или програми, които не се предлагат и не са достъпни в момента.</p>
            <p>6. Закупуване на стока и/или услуга, представена в www.pinkeyd.bg
Потребителят има право да поръчва стоки и услуги, представяни от Сайта. При направа на поръчката Потребителят има право да избере стоките и количеството им, начинът и сроковете за доставка според предложените на Сайта варианти.
По всяко време преди завършването на Поръчката потребителят има право да променя избраните от него стоки и услуги.
При направа на поръчка на Сайта потребителят влиза в договорни отношения със " Пинкейд" ЕООД, касаещи конкретната покупка и покрити от настоящите Общи условия, поръчката се смята за направена след потвърждаване на направената поръчка следвайки инструкциите в Сайта.
Цени
Всички представени на сайта/онлайн магазина(www.pinkeyd.bg) цени са в български лева и са валидни единствено и само към момента на публикуването им. Пинкейд си запазва правото да ги променя по всяко време без да дължи предварително уведомяване на Потребителите. Цените по потвърдени от Пинкейд онлайн поръчки са окончателни и не подлежат на промяна. Представените на сайта/онлайн магазина цени са крайни и включват всички данъци и такси, без цена за обработване и доставка – посочена отделно, в случай, че има такава. Декорацията на снимките не е включена в цената. Потребителят е длъжен да заплати цената, която е била посочена на сайта по време на правене на поръчката, независимо дали е по-ниска или по-висока от настоящата.
При допуснати технически грешки в публикуването на сайта, или при изчерпани наличности www.pinkeyd.bg има правото да откаже изпълнението на поръчката и не дължи обещетение по никакъв начин на Потребителя, освен да възстанови сумите платени и/или депозирани от потребителя, ако има такива.</p>
            <p>7. Доставка на закупени стоки
Доставката на поръчаните стоки се извършва по избраният от Потребителя начин и според посочените срокове. Сайта си запазва правото да удължава посочените срокове с до 7 дни, без да информира предварително Потребителят, и да удължава сроковете над 7 дни с предварителното удобрение от страна на Потребителя.
www.pinkeyd.bg  си запазва правото да променя подизпълнителя извършващ доставката без да предупреждава предварително Потребителя стига това да не променя начина на доставка.</p>
            <p>8. Плащане на закупени стоки и услуги
При плащане в брой на поръчаните стоки и услуги Потребителят се задължава да депозира в момента на доставката на www.pinkeyd.bg или на неговият представител, извършващ доставкатаm пълната стойност на доставяната поръчка. В случай, че в едноседмичен срок от датата на доставка Потребителят се откаже частично или изцяло от закупените стоки, Сайта се задължава да възстанови частично или изцяло депозираната сума. В случай, че потребителят не се откаже от закупените стоки или услуги, www.pinkeyd.bg автоматично приема направения депозит като плащане на поръчаните стоки или услуги.</p>
            <p>9. Отказ от закупена стока
Според действащото законодателство, Потребителят има право да се откаже от една или повече от поръчаните стоки в 14-дневен срок. Oтказът от покупка е приложим само за физически лица-потребители.</p>
            <p>В този случай Потребителят има правото да уведоми Сайта (продавача) в писмен вид за отказа от покупка (чрез писмо по пощата или e-mail), без санкции и без назоваване на причина, в рамките на 14 календарни дни от датата на получаване на стоката, ако са спазени условията по-долу:</p>
            <ul>
                <li>Върнатият продукт трябва да бъде в същото състояние, в което е бил доставен (в оригиналната опаковка и с всички аксесоари, с етикети, които са непокътнати и с документите, които го придружават).</li>
                <li>Разходите за върнатите продукти се поемат от Потребителя.</li>
            </ul>
            <p>Възстановяване на стойността на продукта се извършва до 14 дни от връщането.</p>
            <p>Подчертаваме, че когато връщането на продукти, чиято опаковка е повредена или непълна, показват следи от ползване, износване, драскотини, охлузвания, токов удар, без аксесоари, без гаранция, ние си запазваме правото да решим дали да приемем връщането или да задържим част от стойността на продукта – сума която ще бъде съобщена на Потребителя след оценка на щетите.</p>
            <p>Потребителят няма право на отказ от осъществена продажба в случаите, когато е поради разопаковането на продукта.</p>
            <p>10. Гаранционно обслужване
С всяка поръчка за стоки, подлежащи на гаранционно обслужване www.pinkeyd.bg прилага гаранционна карта (възможно е да не е попълнена ако се намира вътре в уреда) с данните на стоката и гаранционните срокове.
Гаранцията губи валидност:
 а) при изгубена гаранционна карта;
 б) при опит за ремонт от неоторизиран сервиз;
 в) при повреди, причинени от неправилна експлоатация;
 г) при нарушаване на физическата цялост на изделието;
 д) при химическо, електрическо или друго въздействие, различно от нормалната експлоатация на продукта;
Гаранцията не покрива компоненти на продукта с ограничен срок на годност (батерии, консумативи и др.). Гаранционното обслужване се извършва от посочените сервизни центрове, при наличие на пълна документация и окомплектовка на изделието.
Продуктите и услугите в този Сайт са ограничени само до посочените условия за тях без да се осигуряват каквито и да е гаранции, включително търговски и целеви. Задълженията на www.pinkeyd.bg по отношение на продуктите и услугите, които се предлагат в този сайт се управляват от съответните споразумения с вносителите и/или дистрибуторите на представяните продукти и нищо в този Сайт не може да ги промени.</p>
            <p>11. Други
Сайта има право да променя технологията и дизайна на предоставяните Услуги без предварително известяване.
Сайта си запазва правото да изпраща на своите потребители съобщения, свързани с нови услуги,с промоции или с промени в условията и начините за използване на сегашните услуги.
www.pinkeyd.bg  управлява този Сайт от офисът си в Пловдив, България. ПИНКЕЙД не декларира, че материалите или услугите в този Сайт са подходящи или достъпни извън България и съответно достъпът до тях от територии, където съдържанието им е незаконно, не се разрешава.</p>
            <p>"ПИНКЕЙД" ЕООД не носи отговорност при:</p>
            <ul>
                <li>Изчерпване на количества от дадени артикули</li>
                <li>Забавяне на доставката до нас от вносителите или производителите на съответните стоки</li>
            </ul>
            <p>Консултации по телефон, може да бъдат направени в рамките на работното време: от 10:00 до 18:30 часа, от понеделник до петък
Настоящите условия могат да бъдат актуализирани по всяко време без специално уведомяване на Потребителите. Сайта не носи отговорност, ако Потребителят не е прочел последния вариант на настоящите условия.
При използване услугите на Сайта, потребителят се задължава да спазва настоящите условия, както и всички други условия, поставени от законодателството на Република България и международното законодателство, дори и да не са упоменати в настоящите условия. "ПИНКЕЙД" ЕООД не носи отговорност за възможни технически грешки или неточности в описанието и цените на стоките в сайта!</p>
        </section>
    </div>
</template>

<script>
export default {
    metaInfo: {
      title: 'Общи условия | '
    }
}
</script>

<style lang="css" scoped>
section {
    margin-bottom: 20px;
}
section > p {
    margin-bottom: 20px;
}
section > p:last-child {
    margin-bottom: 0px;
}
ul > li {
    list-style-type: disc;
    list-style-position: inside;
    margin-bottom: 10px;
    padding-left: 18px;
}
</style>
